<?php

class Instructor{
	public function oInstruktoru()
	{
		?>
		<div id="instructor" class="osnove5">
			<div class="container">
				<div class="row">
					<div class="col-lg-6">
						<img class="img-fluid" src="images/Darko.jpg" alt="Darko slika" title="Darko">
					</div> <!-- kraj col -->
					<div class="col-lg-6">
						<div class="text-container">
							<h2>Ја сам Дарко, ваш предавач</h2>
							<p>Поздрав. Ја сам Дарко и ја ћу бити ваш предавач и инструктор током овог Ексел Курса. Имам преко 6 година искуства рада у Екселу, и већи део свега приказаног у курсу сам сам научио, јер ме је занимало како шта ради и које су све могућности самог МС Ексела.</p>
							<p>Некада када сам и ја био почетник, радне колеге су ми показали основне кораке и прве формуле. Полако и временом сам ја сам учио све више, док нисам постигао већи ниво знања у самом програму.</p>
							<p>Уколико сте спремни да усавршите своје знање ту сам да вас научим и одговорим на питања.</p>
						</div> <!-- kraj text-container -->
					</div> <!-- kraj col -->
				</div> <!-- kraj row -->
			</div> <!-- kraj container -->
		</div> <!-- kraj osnove5 / Instruktor -->
		<?php
	}
	
	////kraj metode oInstruktoru
	////---------------------------------------------------------------------------------------------------------------------------------------------------------------------
	
}